<?php
return [
    'Крым Судак 2005' => 'Крим Судак 2005',
    'Крым Партенит 2005' =>	'Крим Партеніт 2005',
    'Крым Партенит 2007' =>	'Крим Партеніт 2007',
    'Крым Карадаг 2010'  =>	'Крим Карадаг 2010',
    'Крым Магарач 2013' => 'Крим Магарач 2013',
    'Крым Ялта 2013' => 'Крим Ялта 2013',
    'Крым Судак 2014' =>'Крим Судак 2014',
    'Германия Берлин 2015' => 'Німеччина Берлін 2015',
    'Польша Гданьск 2016'=>	'Польща Гданьск 2016',
    'Польша Сопот 2016'	=>'Польща Сопот 2016',
    'Польша Торунь 2016' => 'Польща Торунь 2016',
    'Польша Лодзь 2016' => 'Польща Лодзь 2016',
    'Польша Варшава 2016' => 'Польща Варшава 2016',
    'Польша Краков 2017'=> 'Польща Краков 2017',
    'Польша Карконоши 2018'=> 'Польща Карконоші 2018',
    'Польша Еленя Гура 2018' => 'Польща Єленя Гура 2018',
    'Люботин 2018' => 'Люботин 2018',
    'Люботин 2019'	=> 'Люботин 2019',
    'Запорожье 2019' => 'Запоріжжя 2019',
    'Турция Мармарис 2019' => 'Турція Мармарис 2019',
    'Люботин 2020'	=> 'Люботин 2020',
    'Кицевская пустыня 2020' =>	'Кіцевська пустеля 2020',
    'Льгов на реке Сейм 2020' =>	'Льгов на річці Сейм 2020',
    'Сумская обл. Тростянец 2021' => 'Сумская обл. Тростянец 2021',
    'Кицевская пустыня 2021' =>'Кіцевська пустеля 2021',
    'Сумская обл. на Ворскле 2021' => 'Сумська обл. на річці Ворскла 2021',
    'Донец  Коропово 2021' => 'на річці Донець  Коропово 2021',
    'Донец на меловых горах 2021' => 'на річці Донець на крейдових горах 2021',
    'Польша Лодзь 2022'	=> 'Польща Лодзь 2022',
    'Польша Вроцлав 2022' => 'Польща Вроцлав 2022',
    'Каменец-Подольский 2022' => "Каме'янець-Подільский 2022",
    'Умань 2022' => 'Умань 2022',
    'Польша Лодзь 2023' => 'Польща Лодзь 2023',
    'Винница 2023' =>'Вінниця 2023',
    'Польша Лодзь 2 2023' => 'Польща Лодзь 2 2023',
    'Польша Люблин 2023' => 'Польща Люблін 2023',
];












