<?php
return [
    //Home
    'about' => 'Про альбом',
//    'about_text' => 'Додайте деяку інформацію про альбом нижче, автора або будь-який інший фоновий контекст.',
    'about_text' => '   Цей альбом включає фотографії з деяких моїх поїздок під час відпусток. Альбом охоплює період з 2005р. по сьогодняшній день.
    Фотографії відсортировані відповідно до поїздок та здебільшого  мають додадковий опис. Щоб відкрити галерею, Натиснить на головне фото або
    на посилання нижче. При наведенні на конкретне фото підсвічується додатковий опис. Якщо ви натиснете на це фото, буде відкрито
    повноформатний огляд зображеннь.
        Є можливість пошуку по описам зображеннь за контекстом . Для можливості огляду галерей попередньо треба зареєструватись.
    Якщо є питання, то є можливість контакту як через електронну пошту, так і через особистий кабінет.',
    'contact' => 'Контакт',
    'contact_me' => 'Зв\'яжіться зі мною',
    'send_but' => 'Надіслати',

    //Header
    'useful_links' => 'Корисні посилання',
    'photo_studio' => '- Креативна фотостудія',
    'hotel_sentido_lotus' => '- Sentido Orka Lotus Beach Мармаріс',
    'warsaw_tour' =>  '- Туристичний офіс Варшави',
    'trojmiasto' => '- Труймясто: Гданьск, Гдиня, Сопот',
    'sopot' => '- Сопот-сторінка міста',
    'pomeranian_tourist' => '- Туристична сторінка воєводства Поморського',
    'castle_malbork' => '- Замок у Мальборку',
    'pttk' => '- Польське туристично-екскурсійне товариство',
    'sirmione_info' => '- Інформація про Сірміоне',
    'assisi' => '- Офіційний сайт міста Ассізі',

    'input_del' => 'Введення/видалення фото',
    'pic_insert' => 'Вставка фото',
    'vac_insert' => 'Вставка відпустки',
    'pic_delete' => 'Видалення фото',
    'vac_delete' => 'Вставка відпустки',
    'fio' => 'Валентина Литкевич',
    'album' => 'Альбом відпусток',
    'view_gal' => 'Переглянути галерею',
    'album_example' => 'Альбом є прикладом &copy; Bootstrap,  &copy; PHP,  &copy; Laravel',
    'search_but' => 'Пошук',

    'home_but' => 'На Головну',
    'lang_but' => 'Мова',
    'login_but' => 'Війти',
    'signup_but' => 'Зареєструйся',
    'logout_but' => 'Вийти',
    'personal_account_but' => 'Кабінет',

    //Vacation
    'vc_page' => 'Сторінка відпусток',
    'vc_home' => 'Головна',
    'vc_album' => 'Альбом відпусток',
    'vc_time' => 'Мої відпустки 2005 - 2023',
    'vc_name' => 'Валентина',
    'vc_view' => 'Галерея для просмотру',
    'vc_er_01' => 'Видпустка не визначена!',

    //Gallary
    'gal_vac_but' => 'Відпустки',
    'gal_search_term' => 'Пошук по частині слова',

    //Pictures
    'pic_my_vacation' => 'Мої відпустки',
    'pic_search_term' => 'Пошук по частині слова',
    'pic_back_gal' => 'Повернутися до галереї',

    //Search
    'pic_back_gal_vac' => 'Повернутися до галереї Відпустки',

    'currency_exchange' => 'Курси обміну валют',
    'current_weather' => 'Поточна інформація про погоду',
    'temperature' => 'Темп',
    'wind_speed' => 'Шв вітру',
    'velocity' => 'км/г',
    'sunrise' => 'Сх сонця',
    'sunset' => 'Зах сонця',
    'to_top' => 'На початок',
];
